adguard
adobe-creative-cloud
atom
baidunetdisk
brave-browser
boinc
cheatsheet
clean-me
coconutbattery
corona-tracker
docker
docker-toolbox
dropbox
firefox
g-desktop-suite
ganttproject
geekbench
github
google-chrome
google-earth-pro
keka
keyboardcleantool
macs-fan-control
mendeley
obs
obsidian
rss
signal
spotify
teamviewer
telegram-desktop
tor-browser
tunnelbear
typora
visual-studio
visual-studio-code
vlc
voov-meeting
wechat
ximalaya
zoom
